/* State and Keywordgroupnames */

"dtraceFunctions" = "in dtrace enthaltene Funktionen";
"dtraceVariables" = "in dtrace enthaltene Variablen";
"Numbers"         = "Nummern, Zahlen";
"Comment"         = "/* Kommentare */";
"String"          = "\"Zeichenketten\"";
"Probe"           = ":::Sonden";
"Predicate"       = "/ Prädikate /";
"Interpreter"     = "#Interpreter";


